tap "artginzburg/tap"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "git"
brew "neofetch"
brew "neovim"
brew "node"
brew "powerlevel10k"
brew "tree"
brew "yt-dlp"
brew "artginzburg/tap/sudo-touchid"
cask "android-platform-tools"
cask "font-anonymice-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "obsidian"
cask "raycast"
